/* 
 Localizable.strings
 DFNet
 
 Created by C.W. Betts on 11/17/11.
 Copyright 2011 __MyCompanyName__. All rights reserved.
 */

"Error allocating memory!\n" = "Error allocating memory!\n";
"error connecting to %s: %s\n" = "Error connecting to %s: %s\n";
"Socket Driver" = "Socket Driver";
